export const deliveryInfo = {
  "Самовывоз": {
    title: "🚩 Самовывоз",
    content: `Адрес: ст. м. Грушевка
    
Работает ежедневно с 13:00 до 20:00

О своем заказе и времени самовывоза уведомляйте менеджера минимум за 15 минут.

У магазина нет торгового павильона, заказы отдаются при личной встрече

Стоимость: Бесплатно`
  },
  "По метро": {
    title: "🏃‍♂️ Доставка до станции метро",
    content: `Сообщите менеджеру станцию метро, на которую должен приехать курьер, а так же удобное для вас время доставки.

Если на это время курьер будет занят, менеджер предложит другие возможные варианты по времени, а так же возможные варианты на ближайших от вас станциях

График работы курьера:
• Напишите до 12:50, для доставки в 13:00-15:30
• Напишите до 15:30, для доставки в 15:40-18:40
• Напишите до 18:40, для доставки в 18:50-21:00

Оплата заказа только наличными или USDT

Стоимость: Бесплатно`
  },
  "Курьером": {
    title: "🏠 Доставка до вашего адреса",
    content: `Сообщите менеджеру адрес доставки и в какой промежуток времени вам будет удобно её принять

Промежутки времени на выбор:
• 14:00-16:00 
• 18:00-21:30

Вы можете выбрать только промежуток времени, точное время доставки будет зависеть от маршрута курьера.

На дневной промежуток (14:00-16:00) мы принимаем ограниченное число заказов, о возможности доставки к вашему дому в это время консультируйтесь у менеджера

Оплата заказа только наличными или USDT, однако иногда мы пользуемся сервисом Яндекс доставки для отправки вашего заказа, в таких случаях менеджер может попросить оплату переводом

Стоимость: 8 BYN
При заказе от 80 BYN доставка бесплатная

Доставка за пределы МКАД (кроме района "уручье") всегда по фиксированной стоимости - 12 BYN`
  },
  "Яндекс доставка": {
    title: "🛞 Яндекс доставка",
    content: `Можем отправить ваш заказ через Яндекс доставку (Яндекс Go) в частном порядке.

Доставку вызывает и оплачивает получатель, её цена определяется по тарифам Яндекса, оплата заказа при посредничестве Яндекса, только по карте. 

Оплатить сами услуги доставки можно как наличными так и по карте.

Оформить заказ через Яндекс доставку можно с 13:00 до 20:00 ежедневно. Обычно заказ приходится ждать не более получаса после оформления.

Инструкция: https://telegra.ph/Instrukciya-k-polzovaniyu-servisom-YAndeks-dostavka-11-27-2

Стоимость: По тарифам Яндекс`
  }
};
