export const metroLines = {
  "Московская линия": [
    "Уручье",
    "Борисовский тракт",
    "Восток",
    "Московская",
    "Парк Челюскинцев",
    "Академия наук",
    "Площадь Якуба Коласа",
    "Площадь Победы",
    "Октябрьская",
    "Площадь Ленина",
    "Институт культуры",
    "Грушевка",
    "Михалово",
    "Петровщина",
    "Малиновка"
  ],
  "Автозаводская линия": [
    "Каменная Горка",
    "Кунцевщина",
    "Спортивная",
    "Пушкинская",
    "Молодёжная",
    "Фрунзенская",
    "Немига",
    "Купаловская",
    "Первомайская",
    "Пролетарская",
    "Тракторный завод",
    "Партизанская",
    "Автозаводская",
    "Могилёвская"
  ],
  "Зеленолужская линия": [
    "Юбилейная площадь",
    "Площадь Франтишка Богушевича",
    "Вокзальная",
    "Ковальская Слобода",
    "Аэродромная",
    "Неморшанский Сад",
    "Слуцкий Гостинец"
  ]
};
